{
  "menu": {
    "about": "Über uns",
    "services": "Dienstleistungen",
    "servicesOptions": {
      "brows": "Augenbrauen",
      "lipPermanentMakeup": "Permanentes Lippen-Make-up",
      "browPermanentMakeup": "Permanentes Augenbrauen-Make-up",
      "browLamination": "Augenbrauen-Laminierung"
    },
    "prices": "Preise"
  },
  "subtitle": "Schön sein, ist Selbst zu sein <br /> Du musst nicht von anderen akzeptiert werden <br/> Du musst dich selbst akzeptieren",
  "buttonAction": "DIENSTLEISTUNGEN ANSEHEN",
  "aboutDescription": "Mein Name ist Anna Naściuk. Ich bin Linergistin und beschäftige mich seit 2021 mit Permanent Make-up. Es ist nicht nur mein Beruf, sondern auch meine Leidenschaft. Ich glaube, dass die persönliche Entwicklung die Grundlage jeder Tätigkeit ist. Deshalb besuche ich systematisch Schulungen bei den besten Ausbildern, um mein Handwerk ständig zu verfeinern. Ich bin für Sie da, und ich möchte Ihre Erwartungen erfüllen. Meine Aufgabe ist es, die Schönheit der Frauen zu unterstreichen, um einen möglichst natürlichen Effekt zu erzielen. Bei der Arbeit mit meinen Kunden sind mir Ehrlichkeit und Professionalität besonders wichtig. Ich werde mein Bestes tun, damit Sie sich während der Behandlung in jeder Hinsicht gut aufgehoben fühlen. Ich stecke mein ganzes Herz in meine Arbeit, daher bereitet mir jeder Erfolg große Freude und Zufriedenheit.",
  "contact": ["Die Buchungen in unserem Salon werden über die sozialen Medien vorgenommen.",
    "Wählen Sie Ihren Lieblings-Messenger und kontaktieren Sie uns, um einen Termin zu vereinbaren.",
    "Gemeinsam vereinbaren wir einen passenden Termin und beantworten alle Ihre Fragen."
  ],
  "more": "MEHR",
  "realizations": "Siehe Referenzen",
  "download": "HERUNTERLADEN",
  "contraindications": "Kontraindikationen",
  "services": {
    "lifting": {
      "title": "Was ist ein Wimpernlifting?",
      "description": ["Bei einem Wimpernlifting werden die Wimpern geliftet und geschwungen, um einen", "natürlichen, dauerhaften Effekt zu erzielen.", "Das natürliche Aussehen der Wimpern befriedigt nicht immer Frauen, die sich einen intensiven, ausdrucksstarken Blick wünschen. Oft sind die Wimpern spärlich, hell und wachsen in einer geraden Linie, anstatt dicht und kokett geschwungen zu sein. Für Frauen, die einen natürlichen, aber sichtbaren Effekt wünschen, empfiehlt sich eine Wimpernlifting-/Laminierungsbehandlung."]
    },
    "henna": {
      "title": ["Was ist Hennapulver", "und für wen"],
      "description": ["Augenbrauen-Henna oder Hennapulver ist eine innovative und natürliche Methode zum Färben von Haaren und Haut in der gewünschten Farbe. Es handelt sich um ein natürliches Präparat auf pflanzlicher Basis, das Haut und Haare nicht nur färbt, sondern auch pflegt und glänzt. ", "Die Behandlung ist für", "all diejenigen gedacht, die die natürliche Form ihrer Augenbrauen betonen, Lücken auffüllen, ihr Haar pflegen oder die Farbe eines Permanent Make-up auffrischen möchten. "]
    },
    "laminacja": {
      "title": "Was ist eine Augenbrauenlaminierung?",
      "description": ["Nicht alle sind mit dichten, buschigen Augenbrauen gesegnet. Die Härchen wachsen nicht so, wie wir sie gerne hätten, manchmal gibt es Lücken und wir können sie nicht schön stylen.", "Die Augenbrauenkaschierung ist ein Verfahren,", " mit dem wir die natürlichen Härchen anheben können, um volle, dichte Augenbrauen zu erhalten. Dabei werden die Härchen mit einem speziellen Produkt geglättet und angehoben, das ihnen mehr Elastizität verleiht und es ihnen ermöglicht, die gewünschte Form anzunehmen und so Lücken und Kräuselungen zu überdecken. "]
    },
    "lips": "Permanentes Lippen",
    "brows": "Permanentes Augenbrauen"
  },
  "brows": {
    "whatIsItTitle": "Was es ist Permanentes Augenbrauen-Make-up?",
    "whatIsItDescription": ["Die Form der Augenbrauen ist eines der ausdrucksstärksten Elemente des Gesichts. Ihr angemessenes Styling kann das Aussehen des Gesichts subtil unterstreichen und natürliche Asymmetrien kaschieren. ",
      "EYEBROW PRIMARY MAINTENANCE - ist ein spezielles kosmetisches Verfahren, das es ermöglicht, die Form der Augenbrauen auf natürliche Weise zu verbessern, sie zu verdichten und klarer zu konturieren. Das Pigment wird mit einer Einwegnadel in die entsprechende Hauttiefe eingebracht. ",
      "Im Gegensatz zu den älteren Methoden des Permanent-Make-ups, die zwar lebenslang haltbar waren, aber oft zu ungünstigen Verfärbungen und zur Unfähigkeit, die Form zu verändern, führten, zielt das moderne Make-up, das bei Brows Story durchgeführt wird, darauf ab, einen möglichst natürlichen Effekt zu erzielen, um die Schönheit der Kundin zu unterstreichen und ihre Schönheit und ihr Selbstbewusstsein jeden Tag aufs Neue zum Vorschein zu bringen."
    ],
    "howLongTitle": "Wie lange hält die Wirksamkeit der Behandlung an?",
    "howLongDescription": ["Die Frage, wie lange Permament-Make-up hält, stellen sich viele Frauen, die eine Behandlung planen. Leider ist die Antwort nicht eindeutig, denn die Wirkung hängt von vielen Faktoren ab. Zu berücksichtigen sind u. a. Gesundheitszustand, Vorerkrankungen, eingenommene Medikamente, Alter, Hauttyp und Hautbeschaffenheit sowie die tägliche Hautpflege. ",
      "Aufgrund verschiedener Aspekte kann die Wirkung eines dauerhaften Augenbrauen-Make- ups ein Jahr, in manchen Fällen sogar 2-4 Jahre anhalten. ",
      "In den meisten Fällen sind es etwa 2 Jahre."
    ],
    "forWhoTitle": "Für wen ist Permanent Make-up?",
    "forWhoDescription": ["Das Augenbrauen-Permanent-Make-up ist vor allem für Damen zu empfehlen, die Wert auf Zeit und Bequemlichkeit legen. Wenn Sie das mühsame Augenbrauen-Make-up nicht mögen oder einfach keine Zeit dafür haben, ist das Permanent-Make-up eine ausgezeichnete Wahl. ",
      "Hier sind einige Fälle, in denen diese Lösung besonders vorteilhaft ist:",
      "Menschen mit spärlichen oder ungleichmäßig wachsenden Augenbrauen",
      "Menschen, die aufgrund von Krankheiten oder Therapien mit Haarausfall zu kämpfen haben",
      "Menschen mit hellen Augenbrauen, die ein definierteres Aussehen wünschen",
      "Körperlich aktive Menschen, die vermeiden wollen, dass das Make-up beim Sport verschmiert"
    ],
    "howToPrepare": "Sehen Sie, wie Sie sich auf die Behandlung vorbereiten"
  },


  "pricelist": {
    "brows": "Augenbrauen",
    "browsServices": ["Permanent Make-up für Augenbrauen", "Nachpigmentierung (bis zu 3 Monate)", "Nachpigmentierung nach längerer Zeit"],
    "mouth": "Lippen",
    "mouthServices": ["Permanent Make-up für Lippen", "Nachpigmentierung (bis zu 3 Monate)"],
    "rest": ["Puder-Henna", "Augenbrauenlaminierung mit Farbe", "Wimpernlifting"]
  }
}