{
  "menu": {
    "about": "o mnie",
    "services": "usługi",
    "servicesOptions": {
      "brows": "brwi",
      "lipPermanentMakeup": "makijaż permanentny ust",
      "browPermanentMakeup": "makijaż permanentny brwi",
      "browLamination": "laminacja brwi"
    },
    "prices": "cennik"
  },
  "subtitle": "Być pięknym to być sobą. <br /> Nie musisz być akceptowany przez innych. <br/> Musisz zaakaceptować siebie",
  "buttonAction": "ZOBACZ USŁUGI",
  "aboutDescription": "Nazywam się Anna Naściuk. Jestem linergistką zajmującą się makijażem permanentnym od 2021 roku. Jest to nie tylko moja praca, ale również pasja. Uważam, że rozwój osobisty jest podstawą każdego biznesu, dlatego systematycznie uczęszczam na szkolenia prowadzone przez najlepszych szkoleniowców, by na bieżąco szlifować swój warsztat. Jestem tu dla Was i pragnę sprostać Waszym oczekiwaniom. Moim zadaniem jest podkreślenie urody kobiet tak, aby uzyskać możliwie naturalny efekt. W pracy z klientem cenie sobie ponad wszystko szczerość oraz profesjonalizm. Dołożę wszelkich starań, abyś podczas zabiegu czuła się zaopiekowana na każdej płaszczyźnie. W swoją prace wkładam całe serce, dlatego każdy sukces daje mi ogromną radość i satysfakcję.",
  "contact": ["Rezerwacje w naszym salonie dokonujesz przez media społecznościowe.",
    "Wybierz ulubiony komunikator i skontaktuj się z nami, by umówić wizytę.",
    "Wspólnie ustalimy dogodny termin oraz odpowiemy na wszystkie pytania."
  ],
  "more": "Więcej",
  "realizations": "Zobacz realizacje",
  "download": "HERUNTERLADEN",
  "contraindications": "Przeciwskazania",
  "services": {
    "lifting": {
      "title": "Co to jest lifting rzęs",
      "description": ["Lifting rzęs to zabieg podniesienia i podkręcenia rzęs, który daje", "naturalny trwały efekt.", "Naturalny wygląd rzęs nie zawsze zadowala kobiety, którym zależy na intensywnym, wyrazistym spojrzeniu. Rzęsy często są rzadkie, jasne i rosną w lini prostej zamiast być gęste i zalotnie podkręcone. Dla kobiet, którym zależy na naturalnym, ale widocznym efekcie poleca się zabieg liftingu / laminaccji rzęs."]
    },
    "henna": {
      "title": ["Co to jest henna pudrowa ", "i dla kogo"],
      "description": ["Brow henna, czyli inaczej henna pudrowa, to innowacyjna i naturalna metoda barwienia włosków oraz skóry na pożądany kolor. Jest to naturalny preparat oparty na składnikach roślinnych, który oprócz efektu barwienia skóry i włosków jednocześnie je odżywia i nabłyszcza.", "Zabieg przeznaczony jest ", "dla osób, które chciałyby podkreślić naturalny kształt swoich brwi, wypełnić ubytki, odżywić swoje włoski lub ożywic kolor makijażu permanentnego."]
    },
    "laminacja": {
      "title": "Na czym polega zabieg laminacji brwi",
      "description": ["Nie każda z nas zostałą obdarowana gęstymi, krzaczastymi brwiami. Włoski rosną nie tak jak byśmy chciały, niekiedy pojawiają się ubytki i nie jesteśmy w stanie ich ładnie wystylizować.", "Laminowanie brwi to zabieg,", " który pozwala nam unieść naturalne włoski, aby uzyskać pełne, gęste brwi. Polega na wyprostowaniu i uniesieniu włosków za pomocą specjalnego preparatu, który zapewnia włoskom większą elastyczność i umożliwia nadanie im pożądanego kształtu, a tym samym zakryje wszelkie luki i odstające włoski."]
    },
    "lips": "Usta permanentne",
    "brows": "Brwi pemanentne"
  },
  "brows": {
    "whatIsItTitle": "Co to jest <br/> Makijaż permanentny brwi",
    "whatIsItDescription": ["Kształt brwi to jeden z najbardziej wyrazistych elementów twarzy. Ich odpowiednia stylizacja może subtelnie podkreślić wygląd twarzy oraz zatuszować naturalną asymetrię.",
      "MAKIJAŻ PERMANENTNY BRWI - to specjalistyczny zabieg kosmetyczny, który pozwala uzyskać naturalne efekty poprawy kształtu, zagęszczenia i wyraźniejszego zarysowania brwi. Pigment wprowadzany jest na odpowiednią głębokość skóry jednorazową igłą.",
      "W odróżnieniu od starszych metod makijażu permamentnego, które oferowały trwałość na całe życie, ale często prowadziły do niekorzystnych odbarwień i braku możliwości zmiany kształtu, nowoczesny makijaż wykonywany w Brows Story, ma na celu uzyskanie jak najbardziej naturalnego efektu by podkreślić urodę klientki, odkryciu jej piękna i pewności siebie każdego dnia."
    ],
    "howLongTitle": "Jak długo utrzymuje się efekt zabiegu?",
    "howLongDescription": ["Pytanie o to, jak długo utrzymuje się makijaż permamentny, jest jednym z tych, które zadaje sobie kobieta planują ca zabieg. Odpowiedź niestety nie jest jednoznaczna, bo efekt zależy od wielu czynników. Należy uwzględnić m.in. stan zdrowia, przebyte choroby, przyjmowane leki, wiek, rodzaj cery i typ skóry oraz codzienną pielęgnację.",
      "Ze względu na różne aspekty, efekt makijażu permamentnego brwi może utzrymywać się przez rok, a w niektorych nawet 2-4 lata. ",
      "W większości przypadków są to około 2 lata"
    ],
    "forWhoTitle": "Dla kogo jest makijaż permanentny",
    "forWhoDescription": ["Makijaż permanentny brwi polecany jest przede wszystkim paniom, które cenią swój czas i wygodę. Jeśli nie przepadasz za wykonywaniem żmudnego makijażu brwi lub poprostu nie masz na to czasu makijaż permamentny okaże się doskonałym wyborem. ",
      "Oto niektóre przypadki, dla których to rozwiązanie będzie szczególnie korzystne:",
      "Osoby o rzadkich, lub nierównomiernie rosnących brwiach",
      "Osoby borykające się z utratą włosków w wyniku chorób, terapii",
      "Osoby o jasnych brwiach, chcące uzyskać bardziej wyrazisty wygląd",
      "Osoby aktywne fizycznie, które chcą uniknąć rozmywania się makijażu podczas ćwiczeń"
    ],
    "howToPrepare": "Zobacz jak przygotować się do zabiegu"
  },
  "lips": {
    "whatIsItTitle": ["Co to jest", "makijaż permanentny ust"],
    "whatIsItDescription": ["Chyba nie ma kobiety, która by nie chciała cieszyć się trwałym i idealnym makijażem ust bez konieczności używania szminki.",
      "Makijaż permanentny ust to zaawansowana metoda pigmentacji polegająca na wprowadzeniu odpowiednio dobranego pigmentu do czerwieni wargowej. Celem tej techniki jest podkreślenie naturalnego piękna ust jednocześnie zapewniając długotrwałe efekty.",
      "Efekt utrzymuje się ok. 2 lata, natomiast jest to bardzo uzależnione od indywidualnych czynników, które wpływają na trwałość zabiegu."
    ],
    "forWhoTitle": "Zabieg Dedykowany jest dla...",
    "forWhoDescription": ["Osób, które mają blade, słabo ukrwione usta, a także tych, których usta są wąskie i małe, o nieregularnym konturze wywołanym opryszczką lub zmianami potrądzikowymi.",
      "Osób, które chcą zaoszczędzić czas, rezygnując z codziennego makijażu ust",
      "Osób z bliznami, deformacjami, które pragną je zminimalizować",
      "WSZYSTKICH, którzy pragną naturalnego a jednocześnie trwałego makijażu ust, który podkreśla urodę i wzmacnia pewność siebie"
    ],
    "yourVisitTitle": "Twoja wizyta w salonie",
    "step": "KROK",
    "yourVisitDescription": ["Przechodzimy wspólnie przez przeciwwskazania. Zachęcam, żebyś zabrała ze sobą ulubioną szminkę, będziemy rozmawiać o Twoich preferencjach, oczekiwaniach, które wspólnie spełnimy.",
      "Nadanie kształtu ",
      "Teraz zobaczysz wizualizację zmiany, rysunek wstępny makijażu pernamentnego ust. Na podstawie odmierzonych punktów Twojej twarzy, wyznaczam idealny dla Ciebie kształt. Zabieg wykonywany dopiero po twojej akceptacji rysunku. Dobieram optymalny kolor na podstawie twoich preferencji",
      "Wykonuję kontur ust a następnie wypełnienie ich kolorem. Pigmentacja ust zajmuje 40-80min zależnie od rozmiaru."
    ],
    "howToPrepareTitle": "Jak przygotować sie do zabiegu",
    "howToPrepareDescription": ["Stosować dobrą pielęgnację ust, aby były miękkie, elastyczne i nawilżone.",
      "Unikać alkoholu i leków rozrzedzających krew na ok. 48h przed zabiegiem, aby zminimalizować ryzyko krwawienia i obrzęków",
      "Zadbać o dobre nawodnienie",
      "Unikać opalania na słońcu lub w solarium, aby uniknąć podrażnień skóry u przemieszczania pigmentu"
    ]
  },
  "pricelist": {
    "brows": "brwi",
    "browsServices": ["makijaż permanentny brwi", "dopigmentowanie (do 3 miesiecy)", "dopigmentowanie po czasie"],
    "mouth": "usta",
    "mouthServices": ["makijaż permanentny ust", "dopigmentowanie (do 3 miesiecy)"],
    "browsStyle": "Stylizacja brwi",
    "rest": ["henna pudrowa", "laminacja brwi z farbka", "lifting rzęs", "regulacja brwi (pęseta + ciepły wosk)"],
    "desc":["Odswieżenie makijażu pernamentnego wykonanego w ", "Brows Story Anna Nasciuk do 1 roku"]
  }
}